import secKill_list_1 from '../image/indexContentIndex/index-seckill-list-1.jpg'


const listArr = [{
    title: `正版 彼得兔全集（全20册）彼得兔和他的朋友们 彼得兔的故事欧洲英国经典名著 少儿文学读物 漫画绘本书籍童书畅销排行榜 3-6-8岁宝宝学前故事书 亲子读物 感动心灵的温馨故事，孩子贴心的心灵故事书`,
    num: '￥12.8',
    discount: '￥80.00',
    image: secKill_list_1
}, {
    title: `正版 彼得兔全集（全20册）彼得兔和他的朋友们 彼得兔的故事欧洲英国经典名著 少儿文学读物 漫画绘本书籍童书畅销排行榜 3-6-8岁宝宝学前故事书 亲子读物 感动心灵的温馨故事，孩子贴心的心灵故事书`,
    num: '￥12.8',
    discount: '￥80.00',
    image: secKill_list_1
}, {
    title: `正版 彼得兔全集（全20册）彼得兔和他的朋友们 彼得兔的故事欧洲英国经典名著 少儿文学读物 漫画绘本书籍童书畅销排行榜 3-6-8岁宝宝学前故事书 亲子读物 感动心灵的温馨故事，孩子贴心的心灵故事书`,
    num: '￥12.8',
    discount: '￥80.00',
    image: secKill_list_1
}, {
    title: `正版 彼得兔全集（全20册）彼得兔和他的朋友们 彼得兔的故事欧洲英国经典名著 少儿文学读物 漫画绘本书籍童书畅销排行榜 3-6-8岁宝宝学前故事书 亲子读物 感动心灵的温馨故事，孩子贴心的心灵故事书`,
    num: '￥12.8',
    discount: '￥80.00',
    image: secKill_list_1
}, {
    title: `正版 彼得兔全集（全20册）彼得兔和他的朋友们 彼得兔的故事欧洲英国经典名著 少儿文学读物 漫画绘本书籍童书畅销排行榜 3-6-8岁宝宝学前故事书 亲子读物 感动心灵的温馨故事，孩子贴心的心灵故事书`,
    num: '￥12.8',
    discount: '￥80.00',
    image: secKill_list_1
}, {
    title: `正版 彼得兔全集（全20册）彼得兔和他的朋友们 彼得兔的故事欧洲英国经典名著 少儿文学读物 漫画绘本书籍童书畅销排行榜 3-6-8岁宝宝学前故事书 亲子读物 感动心灵的温馨故事，孩子贴心的心灵故事书`,
    num: '￥12.8',
    discount: '￥80.00',
    image: secKill_list_1
}]


export default listArr